/*****************************************************************************
Copyright (C), 2013-2015, ***. Co., Ltd.
文 件 名:  MD5.cpp
作    者:     
版    本:  1.0
完成日期:  2013-8-9
说明信息:  基于OpenSSL的MD5算法
*****************************************************************************/
#include "MD5.h"

CMD5::CMD5(void)
{
	MD5_Init(&m_cMD5);
}

CMD5::~CMD5(void)
{
}

//********************************************************************
//函数功能: 更新数据
//第一参数: [IN] 需要加密的字符串
//返回说明: 
//备注说明: 
//********************************************************************
void CMD5::Update(const String &strDate)
{
	MD5_Update(&m_cMD5, (uint8 *)strDate.c_str(), strDate.length());
}

//********************************************************************
//函数功能: 更新数据
//第一参数: [IN] 需要加密的字符串
//第一参数: [IN] 需要加密的字符串长度 strlen(szDate)
//返回说明: 
//备注说明: 
//********************************************************************
void CMD5::Update(const uint8 *szDate, uint32 nLen)
{
	if (szDate == NULL)
	{
		return;
	}

	MD5_Update(&m_cMD5, szDate, nLen);
}

//********************************************************************
//函数功能: 完成加密, 返回十六进制加密后的字符串
//第一参数: 
//返回说明: 
//备注说明: 
//********************************************************************
String CMD5::ToString(void)
{
	MD5_Final(m_szData, &m_cMD5);
	MD5_Init(&m_cMD5);
	String strData = CStringTools::BytesToHexString(m_szData, MD5_DIGEST_LENGTH);
	return strData;
}