/*****************************************************************************
Copyright (C), 2012-2100, ^^^^^^^^. Co., Ltd.
文 件 名:  CalculateTools.h
作    者:  Herry  
版    本:  1.0
完成日期:  2012-8-28
说明信息:  
*****************************************************************************/
#pragma once
#include "Define.h"


class CCalculateTools
{
public:
	/********************************************************************
	*函数功能: 获得 (0 -- interval) 之间的随机数
	*第一参数: [IN] 区间值
	*返回说明: 返回 (0 -- interval) 之间的随机数
	*异常说明: 
	*备注说明: rand() 函数返回的最大值为 RAND_MAX (32767). 
	********************************************************************/
	static int32 GetRandInt(int32 interval)
	{
		interval++;
		if (0 == interval)
		{
			return 0;
		}
		return rand() % interval;
	};

	/********************************************************************
	*函数功能: 获得 (min -- max) 之间的随机数
	*第一参数: [IN] 随机数最小范围
	*第二参数: [IN] 随机数最大范围
	*返回说明: 返回 (min -- max) 之间的随机数
	*异常说明: 
	*备注说明: rand() 函数返回的最大值为 RAND_MAX (32767). 
	*********************************************************************/
	static int32 GetRandInt(int32 min, int32 max)
	{
		return (GetRandInt((max - min)) + min);
	};

	/********************************************************************
	*函数功能: 获得 (min -- max) 之间的随机数,小数点后2位
	*第一参数: [IN] 随机数最小范围
	*第二参数: [IN] 随机数最大范围
	*返回说明: 返回 (min -- max) 之间的随机数
	*异常说明: 
	*备注说明: rand() 函数返回的最大值为 RAND_MAX (32767). 
	*********************************************************************/
	static float GetRandFloat(int32 min, int32 max)
	{		 
		int32 i = GetRandInt(min, max);
		float f = i + (GetRandInt(99) / 100.0f);
		return f;
	};
};
